IDEA Open Model
TendonStressLoading Properties
The TendonStressLoading type exposes the following members.
Properties
Name | Description
Stresses
 Tendon stress
Top
See Also
Reference
TendonStressLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace